import { FaArrowLeft } from 'react-icons/fa';
const OfferPage = () => {
  return (
    <div className="h-screen px-12 py-12 bg-gray-100 ">
      <FaArrowLeft className="cursor-pointer text-gray-500" />
      <h1 className="text-3xl font-bold text-center mb-6 text-gray-500">
        Оммавий оферта шартлари
      </h1>
      <div className="w-[100%] h-[77vh] overflow-y-scroll bg-white p-6 rounded-lg shadow-lg text-gray-500 ">
        <h2 className="text-lg font-semibold ">Фойдаланувчи шартномаси</h2>
        <p className="text-lg font-semibold">
          ГТС – “Geodetic Testing System” тест дастуридан фойдаланишнинг қоида
          ва шартлари
        </p>
        <p>
          Агар сиз ГТС тизимидан фойдалансангиз бундай ҳаракат билан сиз ушбу
          фойдаланувчи шартномасини, шахсий маълумотларни қайта ишлаш ва ҳимоя
          қилиш сиёсатини ва «ҳуқуқий маълумотлар» бўлиб ГТСда жойлаштирилган
          бошқа ҳужжатларни тўлиқ ўқиганингизни, тушунганингизни, рози
          бўлганингизни ва қабул қилганингизни тасдиқлайсиз. ГТСда ва ушбу
          шартномада кўрсатилган бошқа ҳужжатлар, истиснолар ва шартларсиз, сиз
          шартларга риоя қилишга рози бўласиз ва улар бузилган тақдирда
          жавобгарликни ўз зиммангизга оласиз.
        </p>

        <h2 className="text-lg font-semibold ">Умумий қоидалар</h2>
        <p>
          Ушбу фойдаланувчи шартномаси бир вақтнинг ўзида «ЭЛЛИПС-ТЕЧНОЛОГЙ»
          МЧЖ, бундан кейин «компания» деб аталади, ва https://geodezist.uz
          веб-саҳифада (бундан кейин «ГТС» деб аталади) рўйхатдан ўтган
          фойдаланувчи бўлган ҳар қандай шахс, бундан кейин «фойдаланувчи» деб
          аталади, ўртасида тузилган оммавий оферта (бундан буён матнда
          «ШАРТНОМА») ҳисобланиб, шартнома иштирокчилари, яъни «компания» ва
          «фойдаланувчи», ушбу матнда биргаликда «Томонлар» ва алоҳида-алоҳида
          «Томон» деб аталади.Шартнома шартларини қабул қилиш Фойдаланувчининг
          Шартноманинг барча шартларини истисноларсиз/чекловларсиз тўлиқ ва
          шартсиз бажаришга тайёрлигини англатади.Ушбу Сиз ва ГТСга эгалик
          қилувчи компания ўртасида тузилаётган шартномага кўра мазкур компания
          хизматларни тақдим этади ва шартномага мувофиқ эксклюзив бўлмаган
          лицензия шартларига кўра ГТСдан бепул фойдаланиш ҳуқуқини беради ва
          ушбу шартнома ГТСдан, Компания хизматларидан фойдаланиш тартиби ва
          шартларини белгилайди.Шартнома сиз фойдаланаётган версиядаги ГТСнинг
          барча версияларига, шу жумладан келажакдаги барча версиялар ва
          янгиланишларга нисбатан қўлланилади, агар бундай версиядан фойдаланиш
          учун алоҳида келишув талаб қилинмаса.Ушбу шартнома шартларини қабул
          қилиб, сиз ҳуқуқий жиҳатдан ва жисмоний жиҳатдан қобилиятли
          эканлигингизни ва ушбу шартномани тузиш, ГТСдан фойдаланиш, учинчи
          шахслар билан келишувлар ва шартномалар тузиш, шунингдек, шахсий
          маълумотларингизни қайта ишлашга розилик бериш ҳуқуқига эгалигингизни
          ва махфийлик сиёсатига розилик билдирганингизни тасдиқлайсиз.
          Шартноманинг ушбу таҳрири 2024 йил 1-сентабрдан бошлаб амал қилади.
        </p>
        <h3 className="text-lg font-semibold ">1. Шартнома предмети</h3>
        <p>
          1.1. Шартнома геодезистик назорат ва амалий билимларни баҳолаш тизими
          ГТСдан фойдаланиш бўйича таклифни қамраб олади.
        </p>
        <p>
          1.2. Фойдаланувчи (жисмоний шахс) геодезия манзилларидан фойдаланиш
          қоидаларига риоя қилишга мажбур.
        </p>
        <p>
          1.3. Агар фойдаланувчи шартнома шартларини бузса, компания
          веб-сайтидаги ҳар қандай фойдаланиш ҳуқуқини йўқотиши мумкин.
        </p>
        <p>
          1.4. Рўйхатдан ўтиш/хизматлардан фойдаланиш бошлангандан сўнг
          фойдаланувчи Офертанинг барча шартларини тўлиқ бажаришга тайёрлигини
          тасдиқлайди.1.5. Компания қуйидагиларни тақдим этади: а) Манба
          фойдаланувчиларига ушбу шартномада кўрсатилган асослар бўйича барча
          мавжуд имкониятларни; б) фойдаланувчилар ўз йўналишлари бўйича қўлга
          киритган сертификатларни кейинчалик муаммосиз фойдаланиш учун чоп этиш
          имкониятини.
        </p>
        <p>
          1.6. Сертификатлар тўғридан-тўғри тизим орқали, компания иштирокисиз
          тақдим этилади.
        </p>
        <p>
          1.7. Ушбу оферта томонларининг/иштирокчиларининг ҳуқуқ ва
          мажбуриятлари веб-саҳифада жойлаштирилган ва шартноманинг ажралмас
          қисми бўлган моддалар ва бошқа ахборот манбалари билан тартибга
          солиниши мумкин.
        </p>
        <h3 className="text-lg font-semibold ">
          2. Томонларнинг ҳуқуқ ва мажбуриятлари
        </h3>
        <p>
          2.1. ГТС ҳуқуқлари:ГТСдан геодезистларнинг билимини баҳолаш учун
          фойдаланинг.Синов натижалари тўғрисида ҳисобот олинг.
        </p>
        <p>
          2.2. Фойдаланувчилар мажбуриятлари: ГТСга киритилган маълумотларнинг
          тўғрилигига ишонч ҳосил қилинг.Махфийлик шартларига риоя қилинг ва
          маълумотларни учинчи шахсларга ўтказманг.
        </p>
        <p>
          2.3. Пудратчининг ҳуқуқлари (ГТСни тақдим этувчи):ГТСнинг барқарор
          ишлашини ва фойдаланувчини қўллаб-қувватлашни таъминлаш.ГТСнинг
          функционаллигини янгилаш ва яхшилаш.
        </p>
        <p>
          2.4. Пудратчининг мажбуриятлари:Синов натижаларини махфийлик сиёсатига
          мувофиқ сақланг.
        </p>
        <h3 className="text-lg font-semibold ">
          3. Хизматлар нархи ва тўлов тартиби
        </h3>
        <p>
          3.1. ГТСдан фойдаланиш нархи фойдаланувчиларнинг тест топшириш сонига
          қараб белгиланади.
        </p>
        <p>
          3.2. Қайта тест топширувчи фойдаланувчилар тўловни амалга
          оширганларидан сўнг тест ишлаш имконияти тақдим этилади.
        </p>
        <h3 className="text-lg font-semibold ">4. Томонларнинг жавобгарлиги</h3>
        <p>
          4.1. Пудратчи ГТСдан фойдаланишда фойдаланувчи томонидан юзага келган
          хатолар учун жавобгар эмас.
        </p>
        <p>
          4.2. Фойдаланувчи ўз фаолияти доирасида баҳолаш натижаларидан
          фойдаланиш учун жавобгардир.
        </p>
        <h3 className="text-lg font-semibold ">5. Махфийлик сиёсати</h3>
        <p>
          5.1. Томонлар ушбу шартномани бажариш жараёнида олинган
          маълумотларнинг махфийлигини сақлаш мажбуриятини оладилар.
        </p>
        <h3 className="text-lg font-semibold ">6. Якуний қоидалар</h3>
        <p>
          6.1. Ушбу шартномага барча ўзгартириш киритилганда огоҳлантириш
          берилади ва фойдаланувчиларнинг розилиги билан амалга оширилади.
        </p>
      </div>
    </div>
  );
};

export default OfferPage;
